{
    "chi": {
        "0": "Свисток от собак не сработал как задумывалось. Чихуахуа практически постоянно слушают музыку в наушниках.",
        "1": "Испробовав прелести быстрой еды, стали каннибалами и начали устраивать войны цветений, как у ацтеков. Последствия войн, пускались на чебуреки… В итоге съели самих себя.",
        "2": "Алкоголь чихуахуа не обезвредил, они лишь стали более агрессивными и разорвали жаб в клочья.",
        "3": "Хотя странные изображения подняли дремлющие страхи нестабильных чихуахуа, они стали сильнее приняв их.",
        "4": "Биоатака молью привела к возникновению нового направления в моде - дырявой одежды."
    }, 
    "goose": {
        "0": "В день св.Мотоцикла все, без исключения, решили прыгнуть с моста на веревках. Оценив расстояние до земли и два раза измерив веревку, они смело прыгнули вниз головой и погибли через несколько секунд. Как выяснилось, они не стали измерять высоту, а определили ее на глазок. Ошибка составила 5 метров.",
        "1": "Ввоз оружия на остров стал причиной разделения гусиного социума на преступные группировки. Но популяция практически не изменилась.",
        "2": "Тормозные шланги на байках гусей были перерезаны. Есть пострадавшие. Но этот факт лишь увеличил дозу адреналина, получаемого гусями при гонках.",
        "3": "После первой ночи вакханалии с психотропным средством все гуси вышли на высший уровень сознания и узнали тайну бессмертия.",
        "4": "Ненадежная защита, привела к нескольким смертям. Остальные гуси отточили мастерство байкерской езды до алмазного состояния."
    }, 
    "gir": {
        "0": "Несмотря на поклонение Невскому, жирафы выступают за чистоту мышц. Такое их не интересует.",
        "1": "Такая еда повысила дозу дневного потребления калорий и поэтому жирафы стали еще усиленней тренироваться.",
        "2": "Жабы похитили все кроссовки и заменили их на шпильки. Но жирафы не бросили тренировки, лишь еще больше накачали себе икры.",
        "3": "После просмотра мелодрамы жирафы потеряли жизненную мотивацию. Разжирели и сдались.",
        "4": "Вышивка так увлекла жирафов, что половина из них  бросили занятия в зале и стали вышивать картины, а остальные после качалки им позировали."
    }, 
    "lazy": {
        "0": "Никакого эффекта. У ленивцев-солнцеедов нет нужды в питании твердой пищей.",
        "1": "Под воздействием слезоточивого газа ленивцы расплакались и утонули.",
        "2": "Не удалось задушить ленивцев во время сна. Они надолго задерживают дыхание.",
        "3": "Предполагалось, что зонты отрежут ленивцев от солнечного питания. Но налетел ураган и снес все аксессуары до последнего.",
        "4": "Гениальная идея нарушить покой ленивцев гулким басом увенчалась поражением. Все попытки воткнуть вилку в дерево тщетны. Остров не электрифицирован."
    }
}
