{
    "chi": {
        "0": "Свисток от собак не сработал как задумывалось. Чихуахуа практически постоянно слушают музыку в наушниках.",
        "1": "Чихуахуа стали каннибалами и начали устраивать войны цветений, как у ацтеков. Поделились на две группы и раз в год играли на смерть, а трупы ели на протяжении года… Но в итоге съели самих себя.",
        "2": "Алкоголь чихуахуа не обезвредил, они лишь стали буйными и разорвали жаб в клочья.",
        "3": "ответ для чихуахуа",
        "4": "Биоатака молью привела к возникновению нового направления в моде дырявой одежды."
    }, 
    "goose": {
        "0": "В день св.Мотоцикла все гуси, без исключения, решили прыгнуть с моста на веревках. Оценив расстояние до земли и два раза измерив веревку, они смело прыгнули вниз головой и погибли через несколько секунд. Как выяснилось, они не стали измерять высоту, а определили ее на глазок. Ошибка составила 5 метров.",
        "1": "Ввоз оружия на остров стал причиной разделения гусиного социума на преступные группировки. Но популяция практически не изменилась.",
        "2": "Жабы перерезали тормозной шланг на байках гусей, есть пострадавшие, но это лишь увеличило дозу адреналина, получаемого гусями при гонках. Большинство осталось в живых.",
        "3": "После первой ночи вакханалии с психотропным средством все гуси вышли на высший уровень сознания, а также узнали тайну бессмертия.",
        "4": "ответ для гусей"
    }, 
    "gir": {
        "0": "Жирафы выступают за чистоту мышц. Такое их не интересует.",
        "1": "Такая еда повысила дозу дневного потребления калорий и поэтому жирафы стали еще усиленней тренироваться.",
        "2": "Жабы похитили все кроссовки и заменили их на шпильки. Но жирафы не бросили тренировки, лишь еще больше накачали себе икры.",
        "3": "После просмотра фильма жирафы потеряли жизненную мотивацию. Разжирели и сдались.",
        "4": "ответ для жирафов"
    }, 
    "lazy": {
        "0": "Никакого эффекта. У ленивцев-солнцеедов нет нужды в питании твердой пищей.",
        "1": "Под воздействием слезоточивого газа ленивцы расплакались и утонули.",
        "2": "Не удалось задушить ленивцев во время сна. Они надолго задерживают дыхание.",
        "3": "Налетел ураган и снес все, установленные над спящими ленивцами, зонтики.",
        "4": "Все попытки воткнуть вилку в дерево тщетны. Остров ленивцев не электрифицирован."
    }
}
